[
    "Не бойтесь совершенства, вам его не достичь.",
    "Успех — это способность переходить от одного неудачного опыта к другому без потери энтузиазма.",
    "Только тот, кто рискнет пойти слишком далеко, возможно, узнает, насколько далеко можно зайти.",
    "Не считайте дни, делайте так, чтобы дни считались.",
    "Самое трудное — это решение действовать, остальное лишь упорство.",
    "Уверенность в себе — первый секрет успеха.",
    "Либо ты управляешь днем, либо день управляет тобой.",
    "Либо я нахожу путь, либо прокладываю его.",
    "Два самых важных дня в вашей жизни — это день, когда вы родились, и день, когда вы поняли зачем.",
    "Начинать всегда стоит с того, что сеет сомнения.",
    "Большой результат формируется множеством маленьких деталей.",
    "Жизнь — это то, что с тобой происходит, пока ты строишь планы.",
    "Настойчивость способна превратить неудачу в необычайный успех.",
    "Победители никогда не сдаются, а сдающиеся никогда не побеждают.",
    "Все наши мечты могут стать реальностью, если мы имеем мужество идти за ними.",
    "Если ты не готов рискнуть обычным, придется довольствоваться обыденным.",
    "Лучшая месть — огромный успех.",
    "Единственный способ делать отличную работу — любить то, что вы делаете.",
    "Надежда — это не стратегия.",
    "Трудности укрепляют ум, как труд укрепляет тело.",
    "Если мы делаем то, что нам нравится, нам не нужно работать ни дня в своей жизни.",
    "Успех – это способность перейти от одного неудачного опыта к другому без потери энтузиазма.",
    "Чтобы достичь великого, нужно жить, как будто ты никогда не умрешь.",
    "Больше смелости выкладываться на все сто там, где не уверен, — и ты будешь непобедим.",
    "Только в темноте видно звезды.",
    "Всякий раз, когда ты найдешь себя на стороне большинства, это время остановиться и поразмышлять.",
    "Смелость – это не отсутствие страха, а победа над ним. Смелый человек – это не тот, кто не чувствует страх, а тот, кто побеждает этот страх.",
    "Если путь к цели кажется тяжелым, значит, вы идете правильным путем.",
    "Лучше гореть, чем затухать.",
    "Когда мало времени – это самое лучшее время для начала чего-то нового.",
    "Не ждите. Час никогда не будет идеальным. Начните там, где вы находитесь, и работайте с тем, что у вас есть, лучше это нельзя сделать.",
    "Чем больше ты практикуешься, тем лучше становишься. Это применимо ко всему.",
    "Сделайте первый шаг в вере. Вам не нужно видеть всю лестницу, просто сделайте первый шаг.",
    "Люди часто говорят, что мотивация не длится вечно. Ну и ванна тоже не длится вечно – поэтому мы рекомендуем ее принимать ежедневно.",
    "Любое достижение начинается с решения попробовать.",
    "Вы никогда не измените свою жизнь, пока не измените что-то, что вы делаете ежедневно. Секрет вашего успеха скрыт в вашем ежедневном распорядке.",
    "Трудности – это те вещи, которые показывают, кто ты на самом деле.",
    "Никогда не сдавайтесь, ибо именно тогда и место, когда прилив повернется.",
    "Неудача – это просто возможность начать снова, на этот раз уже умнее.",
    "Только тот, кто имеет мужество отказаться от всего, без страха может достичь пика.",
    "Победа над собой лучше, чем победа над тысячами в битве.",
    "Дисциплина — это мост между целями и их достижениями.",
    "Быть побежденным можно, но не сдаться.",
    "Величие проистекает не из обстоятельств, а из реакции на них.",
    "Кто не может управлять собой, тот не сможет управлять другими.",
    "Любое действие лучше, чем никакого. Если вы действуете, вы можете добиться чего-то. Если вы ничего не делаете, у вас ничего и не будет.",
    "Надежда в жизни мужчины – это не только фактор выживания, это лучший способ обрести жизненную силу.",
    "Важно не то, сколько мы делаем, а сколько любви мы вкладываем в то, что делаем.",
    "Единственный лимит для наших завтрашних реализаций — это наши сомнения сегодня.",
    "Мы растем, когда наши амбиции превосходят наши привычки.",
    "Будьте терпеливы с собой. Самоуверенность не процветает в одночасье. Она требует времени.",
    "Лучше осветить свечу, чем проклинать темноту.",
    "Мудрость — это когда вы знаете, что знаете, и знаете, когда этого не знаете.",
    "Только те, кто рискуют идти слишком далеко, возможно, узнают, насколько далеко можно зайти.",
    "Действуй. Не дожидайся лучших времен.",
    "Если не ты, то кто? Если не сейчас, то когда?",
    "Никогда не поздно быть тем, кем ты хочешь быть.",
    "У вас всегда два выбора: принять условия, как есть, или взять на себя ответственность за их изменение.",
    "Не ждите идеального момента, возьмите момент и сделайте его идеальным.",
    "Ты сам себе режиссер, исход картины зависит только от тебя.",
    "Больше усилий, больше удачи.",
    "Невозможно — это просто мнение.",
    "Неудача — это просто возможность начать снова, на этот раз уже умнее.",
    "То, что не убивает нас, делает нас сильнее.",
    "Одна маленькая положительная мысль утром может изменить весь твой день.",
    "Изменения не придут, если мы будем ждать их от других или в другое время.",
    "Всё, что ты можешь вообразить, реально.",
    "Неважно, как медленно ты продвигаешься, главное, что ты не останавливаешься.",
    "Только те, кто рискуют идти слишком далеко, смогут узнать, насколько действительно можно зайти.",
    "Сделай шаг, и дорога появится сама собой.",
    "Творчество начинается там, где заканчивается страх.",
    "Если ты хочешь что-то сделать, сделай это сейчас. Завтра может быть уже поздно.",
    "Лучше сделать и пожалеть, чем не сделать и пожалеть вдвойне.",
    "Самое трудное — начать действовать, все остальное зависит только от упорства.",
    "Не существует пределов, есть только плато, и ты не должен там останавливаться, ты должен идти дальше.",
    "Самая большая ошибка, которую вы можете сделать в жизни, это постоянно бояться сделать ошибку.",
    "Если план «А» не работает, не забывай, что алфавит имеет еще 32 буквы.",
    "Чтобы добиться успеха, ваше желание достичь его должно быть больше вашего страха потерпеть неудачу.",
    "Не говори, что у тебя нет времени. У тебя есть столько же часов в сутки, сколько было у Микеланджело, Леонардо да Винчи, Томаса Джефферсона и Альберта Эйнштейна.",
    "Никогда не жалейте о том, что сделали, если в тот момент это казалось правильным решением.",
    "Будьте изменением, которое вы хотите видеть в мире.",
    "Каждый человек — архитектор своего счастья.",
    "Трудности готовят обычных людей к необычной судьбе.",
    "Неудача — это возможность начать снова, но уже более мудро.",
    "Не бойтесь величия: некоторые рождаются великими, некоторые достигают величия, и некоторым величие доверяет само.",
    "Если ты не готов рискнуть обычным, придется довольствоваться обыденным.",
    "Лучший способ предсказать будущее — это изобрести его.",
    "Жизнь это не то, что нас себе представляет, а то, что мы сами из нее создаем.",
    "Не позволяйте страху от поражения превзойти радость от победы.",
    "Действия определяют, кто вы есть. Слова лишь показывают, кто вы хотите быть.",
    "Лучший способ сделать свое будущее — это создать его.",
    "Каждое утро мы рождаемся заново. То, что мы делаем сегодня, имеет значение.",
    "Наибольшая слава не в том, чтобы никогда не падать, а в том, чтобы вставать каждый раз, когда падаешь.",
    "Единственная настоящая ошибка — это та, из которой мы ничему не научились.",
    "Один неудачный опыт не значит, что цель недостижима.",
    "Определите, что для вас самое главное и оставьте остальное.",
    "Не важно, сколько ошибок вы сделаете или насколько медленно вы продвигаетесь. Вы все равно опережаете всех, кто ничего не делает.",
    "Сила человека не в том, как он падает, а в том, как он поднимается после падения.",
    "Бездействие порождает сомнения и страх. Действие порождает уверенность и смелость.",
    "Надеюсь, что вам удастся сделать так, чтобы ваше будущее стало таким, каким вы его представляете.",
    "Иногда то, что кажется концом, на самом деле является новым началом.",
    "Жизнь слишком коротка, чтобы тратить ее на войну с самим собой.",
    "Помните, что не получить то, что хочешь, иногда бывает невероятной удачей.",
    "Доверяй процессу. Не все, что теряется, является потерей.",
    "Ваши проблемы не определены вашим потенциалом.",
    "Всякий раз, когда вы делаете то, чего боитесь, вы получаете дополнительную дозу свободы.",
    "Каждый день является новым шансом изменить вашу жизнь.",
    "Никогда не говорите 'нет' мечте. Попробуйте, и вы увидите, как ваши страхи растворятся в воздухе.",
    "Когда вам кажется, что все идет не так, как нужно, помните, что самолет взлетает против ветра, а не по ветру.",
    "Любое препятствие перестает быть таковым, как только вы отойдете от него на два шага назад.",
    "Стремитесь не к успеху, а к ценностям, которые он дает.",
    "Никогда не принимайте главные решения во время гнева, обиды или сильной радости.",
    "Величие начинается тогда, когда заканчивается удобство.",
    "Самое большое открытие всех времен состоит в том, что человек может изменить свою жизнь, изменив свои мысли.",
    "Если вы не можете сделать великие вещи, делайте маленькие вещи великим образом.",
    "Счастье не по приходу к цели, а по пути к ней.",
    "Прошлое не равно будущему, если вы не живете в прошлом.",
    "У каждого из нас в жизни только одна истинная цель – быть счастливым.",
    "Истинный триумф не в победе, а в умении вставать после поражения.",
    "Только вы ответственны за свою жизнь, но иногда нужно просто рискнуть.",
    "Препятствия – это те вещи, которые человек видит, когда отводит взгляд от цели.",
    "Когда вы отпускаете то, что вы держите, вы получаете то, что вам нужно.",
    "Не важно, сколько раз вы упали. Важно, сколько раз вы поднялись.",
    "Истинная мудрость заключается в том, чтобы найти в себе мужество продолжать, когда все другие сдались.",
    "Если вам хочется сдаться, помните, почему вы начали.",
    "Ни один шторм не длится вечно. Он может задержаться, но рано или поздно он закончится.",
    "Научитесь ценить то, что у вас есть, прежде чем время заставит вас ценить то, что у вас было.",
    "Маленькие перемены могут принести большие результаты.",
    "Каждый день даёт вам новый шанс.",
    "Вы должны быть изменением, которое хотите видеть в мире.",
    "Каждый шаг вперед, даже маленький, приближает вас к вашей цели.",
    "Будьте благодарны за то, что у вас есть; вы в конечном итоге окажетесь имея больше. Если вы сосредоточитесь на том, чего у вас нет, вам никогда не будет достаточно.",
    "Оптимист видит возможность в каждой трудности.",
    "Вы никогда не измените свою жизнь, пока не измените что-то, что вы делаете каждый день.",
    "Величие создается через маленькие дела, которые делаются правильно каждый день.",
    "С каждым днем приходит новая сила и новые мысли.",
    "Начните, где вы находитесь. Используйте то, что у вас есть. Делайте то, что можете.",
    "Маленькие ежедневные улучшения ведут к ошеломляющим результатам.",
    "Одна маленькая позитивная мысль утром может изменить весь твой день.",
    "Не существует лимитов, кроме тех, которые вы сами себе устанавливаете.",
    "Каждое завершение - начало чего-то нового.",
    "Успех часто приходит тем, кто слишком занят, чтобы искать его.",
    "Мир меняется с вашим примером, а не мнением.",
    "Новый день - новая возможность изменить вашу жизнь.",
    "Мотивация - это то, что заставляет вас начать. Привычка - это то, что заставляет вас продолжать.",
    "Не бойтесь отказов - каждый отказ приближает вас к успеху.",
    "Неудача - это просто возможность начать снова, на этот раз более мудро.",
    "У вас всегда есть выбор.",
    "Только действия дают результаты.",
    "Не говорите, что у вас нет времени. Вы имеете столько же часов в сутки, сколько было у Леонардо да Винчи.",
    "Прекрасные вещи происходят, когда вы выходите из своей зоны комфорта.",
    "Если вы не идете вперед, вы движетесь назад.",
    "Никогда не сдавайтесь на пути к своей мечте.",
    "Трудности - это не препятствия, это ступеньки к вашему успеху.",
    "Чтобы изменить свою жизнь, вам нужно изменить свои приоритеты.",
    "Каждый день предоставляет вам новый шанс.",
    "Вы никогда не будете готовы на все 100%, просто начните.",
    "Ваше будущее создается тем, что вы делаете сегодня, а не завтра.",
    "Всегда есть выход, нужно только его найти.",
    "Великие дела начинаются с маленьких шагов.",
    "Сделай первый шаг в направлении своей мечты уже сегодня.",
    "Не ожидайте идеальных условий; с ними вы никогда не начнете.",
    "Каждый день - это новая возможность стать лучше.",
    "Ничто настоящее не достигается в зоне комфорта.",
    "Будьте смелее своих страхов.",
    "Тот, кто не борется, уже проиграл.",
    "Жизнь - это не ожидание, когда буря пройдет, это умение танцевать под дождем.",
    "Нет предела совершенству.",
    "Тот, кто хочет достичь вершины, идет, не ждет подъемника.",
    "Не торопитесь с ответами, лучше торопитесь с действиями.",
    "Никогда не сдавайся. Сегодня тяжело, завтра будет хуже, но послезавтра будет солнце.",
    "Когда вы стоите перед выбором и не делаете его, это уже выбор.",
    "Помните, отказ от вашей мечты не защитит вас от неудач.",
    "Мечта - это не то, что видишь во сне, мечта - это то, что не дает тебе спать.",
    "Пока вы не распространите свои крылья, вы не узнаете, насколько далеко вы можете лететь.",
    "Жизнь слишком коротка, чтобы тратить ее на то, что тебя не волнует.",
    "Самое лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сегодня.",
    "Неудача - это просто повод попробовать еще раз, на этот раз более умно.",
    "Изменения могут быть страшными, но вы знаете, что еще страшнее? Пожалеть.",
    "Любое достижение начинается с решения попробовать.",
    "Большие перемены всегда начинаются с маленького шага.",
    "Если вы хотите что-то изменить, начните с себя.",
    "Мир не принадлежит тем, кто просыпается рано. Мир принадлежит тем, кто просыпается в хорошем настроении.",
    "Успех не имеет окончательного пункта назначения, это путешествие.",
    "Величие происходит тогда, когда ваши 'хотел бы' становятся 'должен'.",
    "Каждое утро у вас есть два выбора: продолжить спать с мечтами или встать и идти за ними.",
    "Успех - это не конец, так же как и неудача не является фатальной: это мужество продолжать, что имеет значение.",
    "Маленькие действия каждый день приводят к большим результатам.",
    "Мечты не работают, пока вы не начнете действовать.",
    "Самое важное - это не то, что нас сбивает с пути, а то, что заставляет нас вставать и идти дальше.",
    "Ошибки - это доказательство того, что вы пытаетесь.",
    "Не бойтесь делать большой шаг, если это необходимо. Вы не сможете перескочить пропасть двумя маленькими прыжками.",
    "Успех часто приходит к тем, кто занят настолько, что не замечает, как он приходит.",
    "Только через испытания и страдания может душа окрепнуть, амбиции воплотиться в жизнь и успех достичь своих полных высот.",
    "Маленькие победы приближают к большим достижениям.",
    "Сегодня - это ваш шанс изменить что-то в своей жизни.",
    "Не ждите. Лучшее время начать было всегда уже сейчас.",
    "Каждый день дает нам новую возможность.",
    "Победителей отличает желание идти дальше, когда проигравшие останавливаются.",
    "Путь в тысячу миль начинается с одного шага.",
    "Не позволяйте страху решать вашу судьбу.",
    "Изменение - это жизненно важная часть жизни, и ее нужно обнимать, а не опасаться.",
    "Каждое мгновение - это новое начало.",
    "Когда вы верите в себя, другие люди тоже начинают верить в вас.",
    "Никогда не сдавайтесь на пути к тому, во что верите.",
    "Иногда самый тяжелый выбор приносит самые лучшие плоды.",
    "Мир не принадлежит удовлетворенным. Мир принадлежит вечно стремящимся.",
    "Если бы вы могли верить в свои мечты, вы могли бы достичь их."
]
